[
    {
        "nombre": "Alejandro Trejos", 
        "titulo": "Estratega en comunicación", 
        "foto": "alejandro.png", 
        "descripcion": "Consultor en redes sociales y marketing. Informático. Fundador, gerente y estratega principal en AST Media desde 2007. Consultor y asesor en comunicación política, digital y alternativa en campañas en Latinoamérica y España."
    },
    {
        "nombre": "Catalina Trejos", 
        "titulo": "Comunicación social y digital", 
        "foto": "catalina.png",  
        "descripcion": "Comunicadora especializada en comunicación social, digital y cultural. Coordinadora de proyectos en comunicación digital en temas de incidencia social, derechos humanos y culturales."
    },
    {
        "nombre": "Laura Muñoz", 
        "titulo": "Estratega en comunicación", 
        "foto": "laura.png",  
        "descripcion": "Politóloga y comunicadora estratégica. Mi foco es la asesoría en la creación y ejecución de estrategias de comunicación, con especial énfasis en la comunicación digital y la comunicación en redes sociales."
    },
    
    {
        "nombre": "Janekeith Durán", 
        "titulo": "Comunicación Digital", 
        "foto": "janekeith.png",  
        "descripcion": "Internacionalista y estudiante de Administración de Negocios. Coordinador de operativos en comunicación digital en temas de incidencia política, comunicación social."
    },
    {
        "nombre": "Beatriz Camacho", 
        "titulo": "Administración y Comunicación Digital", 
        "foto": "beatriz.png",  
        "descripcion": "Proactiva y deseosa de adquirir nuevos retos. Facilidad de resolución de problemas con pensamiento analítico y creativo. Responsable, puntual y con excelente trabajo individual o en equipo. Habilidad para comunicarme de forma asertiva."
    },
    
    {
        "nombre": "Jose Ricardo Garro", 
        "titulo": "Diseño y Comunincación Digital", 
        "foto": "josericardo.png",  
        "descripcion": "Responsable, proactivo, trabajador, en constante aprendizaje buscando mejorar e implementar nuevas técnicas en las preparaciones. Aportando ideas creativas constantemente para mejorar así la calidad del producto final."
    },
    {
        "nombre": "Arturo Garro", 
        "titulo": "Software Developer", 
        "foto": "arturo.jpeg",  
        "descripcion": "Experto en diseño y desarrollo web . Comprensión completa de HTML complejo, CSS y Lenguajes de programación JavaScript para generar diseños personalizados de páginas web."
    }
]